[
    {
        "id": "55378fba-a03a-4cac-9a0e-2da0189db2d6",
        "leitor_id": "16114398-2b93-4e2e-9542-f4dd3b803880",
        "livro_id": "5caa0bcf-313e-4fee-8e7c-6b5cece41fa6",
        "comentario": "Acho que caracterizar as obras da Clarice como uma agonia não seria exagero, e ela causa esse efeito de estranhamento, chegando sempre muito próximo de um abismo, de um declínio feroz, com intensidade dramática potente. Justamente por se destacar ao conseguir captar as impressões mais profundas e incertas da alma que Clarice é lembrada. As personagens clariceanas são enigmáticas, misteriosas e são todas instigantes. Em Coração Selvagem, constantemente você vai se deparar com o seguinte sintagma: de profundis (das profundezas). É no de-dentro que está a resposta. É no diálogo introspectivo que o romance acontece.",
        "data": "2025-05-12 21:38:09"
    },
    {
        "id": "498df32a-3c3b-4771-933a-0bd5ca7d827d",
        "leitor_id": "cf6e5044-f8e2-417f-8d8a-d196df654d69",
        "livro_id": "8ed886f0-bcff-4f60-be2e-6d46546bd197",
        "comentario": "“A Cidade Sitiada”, de Clarice Lispector, apresenta uma narrativa intensa e cheia de simbolismos, mas para mim acabou sendo uma leitura desafiadora e, em alguns momentos, cansativa. Apesar da riqueza literária e da profundidade das reflexões, senti que o ritmo lento e a escrita fragmentada dificultaram a conexão com a história e os personagens. Reconheço o valor artístico da obra, mas ela não conseguiu prender meu interesse da mesma forma que outros livros da autora, tornando a experiência menos envolvente do que eu esperava.",
        "data": "2025-05-29 13:04:28"
    },
    {
        "id": "08c7a263-f377-4fae-94a3-d308c32b27b7",
        "leitor_id": "74205e20-aff5-4d6d-80c6-1a279e3a28bd",
        "livro_id": "b82bc7f9-33aa-4d73-b6d2-7da1eefa2e5c",
        "comentario": "“A Paixão Segundo G.H.”, de Clarice Lispector, é uma profunda jornada existencial que transcende a simples crise desencadeada pelo encontro inesperado com uma barata. A narrativa mergulha na busca intensa e dolorosa da protagonista por autoconhecimento, confrontando medos, angústias e a essência do ser. Com uma prosa densa e poética, o livro revela a complexidade da condição humana e o desejo incessante de encontrar sentido na própria existência. Eu amei cada página dessa obra e ela se tornou meu livro preferido da autora, justamente por essa capacidade única de explorar tão profundamente a alma humana.",
        "data": "2025-05-29 13:54:35"
    }
]